{
  "content": "1.Luật thi bằng lái xe máy\n\tBộ luật thi bằng lái xe A1 mới sẽ được áp dụng chính thức từ ngày 01/08/2020, lùi lại 2 tháng so với thông báo trước đó (tức là 01/06/2020) do ảnh hưởng của dịch COVID-19 theo quyết định của Tổng Cục Đường Bộ VN đề ra theo chỉ thị số 16 nhằm đảm bảo việc cách ly xã hội được thực hiện đúng với quy định của chính phủ. Cụ thể: \n2.Điều kiện thi\n\tĐối với người có nhu cầu học và thi bằng lái xe A1, yêu cầu đáp ứng được các điều kiện được đề ra sau đây:\n•\tCông dân VN hoặc nước ngoài đã đủ trên 18 tuổi.\n•\tĐủ trên 18 tuổi (theo điều kiện ngày & tháng).\n•\tĐáp ứng được các điều kiện sức khỏe (khám sức khỏe theo danh sách bệnh viện do Sở GTVT quy định).\n3.Quy trình đăng ký thi\n•\tBước 1: Chuẩn bị và nộp hồ sơ thi A1: bao gồm 4 ảnh thẻ 3×4 nền phông xanh, 01 photo CMND, 01 giấy khám sức khỏe lái xe hạng A1 và 01 bằng lái xe thẻ PET nếu có. Ảnh khi in lên bằng lái sẽ chụp trực tiếp tại Trường theo phông nền quy định.\n•\tBước 2: Học lý thuyết và thực hành: khi đăng ký, học viên sẽ được nhà trường thông báo ngay lịch thi sát hạch. Các trung tâm đào tạo sát hạch lái xe uy tín sẽ báo ngay lịch thi chính xác cho học viên chứ không có tình trạng hứa hẹn hay phải chờ đợi lịch thi. (Trừ trường hợp thi lại).\n•\tĐồng thời học viên sẽ nhận ngay lịch học lý thuyết và thực hành để đảm bảo được quá trình thi trở nên suôn sẻ và chất lượng hơn.\n•\tBước 3: Đến ngày thi sát hạch, học viên trải qua 2 phần thi lý thuyết và thực hành theo thời gian mà nhà trường thông báo.\n•\tBước 4: Sau 15 – 18 ngày, học viên thi đậu sẽ nhận được bằng lái theo thông báo.Bạn cần chuẩn chị hồ sơ đầy đủ trước khi thi sát hạch bằng lái xe máy.\n4.Nội dung luật thi bằng lái xe máy\n\tMuốn có được bằng lái xe máy trong tay bạn cần phải trải qua hai vòng thi trong cùng một ngày: Phần thi lý thuyết và phần thi thực hành. Cụ thể:\n5.Luật thi bằng lái xe máy phần thi lý thuyết\n\tNội dung bộ câu hỏi dùng cho việc thi sát hạch hay luật thi bằng lái xe máy hạng A1 sẽ có sự thay đổi từ 150 câu thành 200 câu trắc nghiệm. Đồng thời ở luật thi bằng lái xe A1 mới, mỗi câu hỏi sẽ chỉ có 1 đáp án đúng. Khác hẳn so với luật cũ, tồn tại những câu hỏi có cùng 2 đáp án đúng!\n\tCâu hỏi ôn thi sát hạch lái xe A1 sẽ gồm 200 câu được lấy từ tài liệu 600 câu thi sát hạch lái xe mới, trong đó sẽ bao gồm 20 câu hỏi điểm liệt (tình huống mất an toàn giao thông nghiêm trọng). Loại trừ các câu hỏi cơ bản liên quan đến hạng ô tô và kiến thức kỹ năng không liên quan đến A1.\n\tCấu trúc đề thi bằng lái xe máy A1 áp dụng từ 01/08/2020 sẽ bao gồm:\n•\t01 câu hỏi về phần khái niệm cơ bản.\n•\t01 câu hỏi điểm liệt.\n•\t06 câu về quy tắc tham gia giao thông.\n•\t01 câu hỏi về tốc độ, khoảng cách.\n•\t01 hỏi câu về văn hóa giao thông và đạo đức người lái xe.\n•\t01 câu hỏi về kỹ thuật lái xe và cấu tạo sữa chữa.\n•\t7 câu hỏi về hệ thống biển báo đường bộ.\n•\t7 câu hỏi về phương pháp giải thế xa hình, kỹ năng xử lý tình huống giao thông.Bộ câu hỏi thi lý thuyết bằng lái xe máy sẽ đổi từ 150 câu sang 200 câu\n6.Yêu cầu phần thi lý thuyết\n•\tThời gian làm bài: 19 phút.\n•\tMỗi đề thi có 25 câu hỏi.\n•\tMỗi câu hỏi chỉ có duy nhất 01 ý trả lời đúng nhất.\n•\tTrong số các câu hỏi, có 01 câu trả lời sai (câu hỏi điểm liệt) sẽ bị truất quyền sát hạch.\n•\tYêu cầu làm đúng 21/25 và không sai câu điểm liệt là ĐẠT.\n•\tMỗi đề thi sẽ bố trí từ 2 – 4 câu hỏi điểm liệt để học viên có thể làm quen và ghi nhớ\nLưu ý: Trường hợp làm sai câu hỏi điểm liệt sẽ tương ứng với việc làm sai cả bài thi cho dù các câu hỏi còn lại làm đúng tất cả.\n6.Mẹo thi lý thuyết bằng lái xe máy\n\tMẹo thi dành cho bạn là hãy làm bài thi theo tính dễ đến khó để đạt được sự tỉnh táo cao nhất và đảm bảo không bị mất quá nhiều thời gian, tránh không hoàn thành hết được các câu hỏi.\n\tPhần thi bằng lái xe máy bao nhiêu câu thì bạn vẫn nên làm phần thi về biển báo trước, vì nó là phần dễ học, dễ nhớ và dễ có điểm nhất. Tiếp đến, làm nội dung thi sa hình và hãy để phần luật giao thông ở cuối cho bớt căng thẳng. Như vậy, bạn sẽ có tâm lý vững vàng hơn và đạt được các điểm số cao hơn với mẹo này.\n\n7.Luật thi bằng lái xe máy phần thi thực hành\n\tSau khi bạn đã vượt qua được phần thi lý thuyết, bạn sẽ được chuyển sang để thi tiếp phần thực hành. Ở đây, sa hình sẽ được vẽ sẵn, bạn phải đi theo đúng sơ đồ hình vẽ đã được hướng dẫn trước ở những buổi học thực hành tại các trung tâm.\n\tBan giám khảo sẽ ngồi phía trước và chấm theo thang điểm tối đa là 100. Các lỗi như đi ra ngoài vạch đường, đi không đúng sa hình, chống chân, không nghe hiệu lệnh sẽ bị trừ điểm.\n\tNếu bạn đạt 80 điểm trở lên, bạn được công nhận đỗ kỳ thi sát hạch thi bằng lái xe máy A1 và sẽ được cấp giấy phép lái xe theo quy định.\n\tLưu ý: Trường hợp, bạn qua lý thuyết và trượt thực hành thì bạn có thể đăng ký thi lại.\n\tPhần thi thực hành thi bằng lái xe máy sẽ bao gồm 4 nội dung.\n\t"
}